/* eslint-disable jsx-a11y/anchor-is-valid */
import React from 'react'

export default function Text() {
  return (
    <div>
      <h1>Оставьте заявку и станьте частью нашей команды</h1>
      <div className="mainText">
        <p>Компания SK Design приглашает к взаимовыгодному сотрудничеству креативных дизайнеров, 
          архитекторов и декораторов, дизайн-бюро и интерьерные студии — все, кто дизайн интерьера 
          сделали своим призванием.
        </p>
        <p>Партнерство мы видим как доверительные отношения, основанные на честности реализации 
          бизнес идей в сфере создания и продаж современной, качественной, удобной, функциональной
          и эксклюзивной мебели.
        </p>
        <p>Ознакомиться с проектами можете в нашем  
          <a href='#'> портфолио</a>. 
          Если Вы оформляете интерьеры жилых
          или коммерческих помещений — мы с радостью поможем Вам: составим уникальные условия
          сотрудничества, предоставим 3D модели (уточняйте у менеджеров) и разработаем
          коммерческое предложение к Вашему проекту или изображениям.
        </p>
      </div>
      
    </div>
  )
  
 
}
